tap "homebrew/bundle"
tap "homebrew/core"

brew "bats-core"
brew "coreutils"
brew "dockutil"
brew "fasd"
brew "ffmpeg"
brew "gnu-sed"
brew "grep"
brew "imagemagick"
brew "jq"
brew "mackup"
brew "python"
brew "shellcheck"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
