tap "homebrew/bundle"
tap "lotyp/homebrew-formulae"

brew "bats-core"
brew "coreutils"
brew "lotyp/formulae/dockutil"
brew "ffmpeg"
brew "gnu-sed"
brew "grep"
brew "imagemagick"
brew "jq"
brew "shellcheck"
brew "stow"
brew "wget"
brew "libyaml"
brew "git-delta"
brew "topgrade"
brew "gnupg"
brew "gnupg2"
